tap "homebrew/bundle"
tap "homebrew/services"
brew "autojump"
brew "gh"
brew "go"
brew "htop"
brew "neovim"
brew "telnet"
brew "wget"
cask "appcleaner"
cask "clash-verge-rev"
cask "cursor"
cask "goland"
cask "iina"
cask "iterm2"
cask "microsoft-edge"
cask "telegram"
cask "wechat"
